         <div id="about_us">
            <p>
            Предприятие "Идея Мебели" на мебельном рынке с 2000 года. 
            Главным своим приоритетом считает стремление к совершенству 
            через стабильное качество своей продукции.
            </p><p>
            Следит за новинками и модными тенденциями, которые диктует 
            мебельный рынок. Использует в производстве сертифицированные 
            комплектующие и сырье, которое подтверждено гигиеническим 
            заключением на нашу продукцию.
            </p><p>
            Наши преимущества:
            </p><p>
            Клиенту предоставляется широкий выбор обивочных тканей по своему 
            вкусу и потребностям. Работаем с индивидуальными размерами, 
            что позволяет правильно, эргономично спланировать пространство 
            малогабаритных квартир, загородных домов или офисов.
            </p><p>
            Качество нашей продукции легко оценить, как с внешней, 
            так и с внутренней стороны. Мы преднамеренно оставляем доступ 
            к каркасу изделия для его осмотра потенциальными покупателями. 
            Мы работаем над тем, чтобы качество, комфорт и удобство создавало
            Вам атмосферу уюта, тепла и гармонии в Вашем доме.
            </p>
          </div>